[
  {
    "url":"/guests/813104-echo",
    "firstName":"Александр",
    "lastName":"Невзоров",
    "profession":"публицист",
    "info": "23 декабря 1987 года вышла в эфир и просуществовала шесть лет информационная программа Ленинградского телевидения «600 секунд», шеф-редактором и ведущим которой стал Александр Невзоров. Передача стала культовой и вошла в Книгу рекордов Гиннеса как самый рейтинговый телепроект.Как репортер и как солдат был участником войн в Югославии, Приднестровье, Карабахе, Прибалтике, Ираке и Чечне, одним из первых, вместе с генералом Рохлиным вошел в Грозный.О чеченской войне Невзоровым сняты документальный фильм «Ад» (1995) и художественная лента «Чистилище» (1997).",
    "photoUrl": "https://echo.msk.ru/files/avatar2/2771274.jpg"
  },
  {
    "url":"/contributors/324",
    "firstName":"Юлия",
    "lastName":"Латынина",
    "profession": "обозреватель «Эха Москвы»",
    "info": "Кандидат филологических наук, известный журналист и писатель. Обозреватель «Новой газеты». С 2003 года — постоянный автор и ведущая еженедельной программы «Код доступа». (сб.:19:00)Была научным сотрудником Института экономики переходного периода (с 1997 г.), экономическим обозревателем газет «Сегодня» (1994-95 гг.) и «Известия» (1995-97 гг.), журнала «Эксперт» (1997-98 гг.), ежемесячника «Совершенно секретно» (1999-2000 гг.) и «Еженедельного журнала». Вела передачи «Рублевая зона» на канале НТВ, была соведущей программы «Другое время» на ОРТ, автором программы «Есть мнение» на ТВС (2002-03 гг.).Сейчас является сотрудником «Новой газеты» (с 2001 г.), колумнистом «Ежедневного журнала» (с 2005 г.), комментатором газеты «Коммерсантъ» (с 2006 г.).Член Союза российских писателей. Автор известных экономических триллеров. Лауреат премий им. Г. Меир (1997 г.), Александра II (1997 г.) за работы в области экономической журналистики, Ассоциации русскоязычных писателей Израиля (1997 г.). В 1999 г. признана «Человеком года» в номинации «Журналистика» Русским биографическим институтом, лауреат премии имени Герда Буцериуса «Молодая пресса Восточной Европы» (2004 г.).",
    "photoUrl": "https://echo.msk.ru/files/avatar2/783858.jpg"
  }
]